
/* Class = "IBUIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "編輯";

/* Class = "IBUIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "編輯";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "確認";

/* Class = "IBUIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "建立新的會談";

/* Class = "IBUIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "建立新的會談";

/* Class = "IBUITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "請輸入位址";

/* Class = "IBUITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "至:";
